{
  "longText": {
    "welcomeText": "Donde el cuidado encuentra tu hogar. \n ¡Bienvenido a un nuevo estándar de atención en salud!",
    "nextToVideo": "¡Bienvenido a AEC! En nuestra misión de brindar atención de calidad y compasión a quienes más lo necesitan, nos complace presentarte nuestros servicios de enfermería a domicilio. Desde cuidados básicos hasta atención especializada, estamos aquí para cuidarte en la comodidad de tu hogar. ¡Descubre cómo nuestro equipo de enfermeras expertas puede proporcionarte el cuidado que te mereces! Relájate, estás en buenas manos con AEC.",
    "nextToVideoLink": "https://www.youtube.com/embed/4TKnORpS-yU?si=K6kR4ZolTPzqeY0s",
    "whyUs": "¿Por qué elegirnos? Porque en cada visita, llevamos más que solo atención médica; llevamos compasión, profesionalismo y una dedicación sincera a tu bienestar. Nuestro equipo de enfermeras altamente capacitadas está aquí para brindarte un cuidado personalizado y de calidad, justo en la comodidad de tu hogar. Confía en nosotros para cuidarte a ti y a tus seres queridos en cada paso del camino. En AEC, tu salud y comodidad son nuestra prioridad número uno.",
    "ourHistory": "<p>¡Bienvenidos a <strong>atención en Casa</strong>! Nuestra historia comienza con la firme convicción de mejorar la calidad de vida de aquellos que más lo necesitan, brindando servicios médicos de alta calidad en la comodidad del hogar. Fundada en el año 2023, nuestra empresa se ha dedicado a proporcionar cuidados integrales y personalizados a nuestros pacientes en sus propios hogares.</p><br><p>Nuestro punto fuerte radica en nuestro excepcional servicio de enfermería, disponible en diferentes modalidades para adaptarse a las necesidades de cada paciente. Ya sea que requieran cuidados durante unas horas al día o atención continua las 24 horas, nuestro equipo altamente capacitado está siempre disponible para brindar el apoyo necesario.</p><br><p>Además del servicio de enfermería, en <stron>atencion en casa</stron> entendemos la importancia del acompañamiento terapéutico en el proceso de recuperación y bienestar. Es por eso que ofrecemos servicios de acompañamiento a citas médicas, visitas a centros comerciales, iglesias o exámenes de laboratorio, asegurándonos de que nuestros pacientes se sientan respaldados en cada paso del camino.</p><br><p>Nuestra gama de servicios también incluye programas de rehabilitación completos, que abarcan desde la rehabilitación física hasta la cognitiva, ocupacional y psico-social. Creemos en el enfoque holístico para la recuperación y el bienestar, y trabajamos en estrecha colaboración con nuestros pacientes y sus familias para diseñar planes de tratamiento personalizados que se ajusten a sus necesidades individuales.</p><br><p>En  <strong>atención en Casa</strong>, nos enorgullece no solo proporcionar servicios médicos de alta calidad, sino también establecer conexiones significativas con nuestros pacientes y sus seres queridos. Nos esforzamos por crear un entorno cálido, compasivo y de confianza en el que nuestros pacientes se sientan seguros y apoyados en todo momento.</p><br><p>Nuestro compromiso con la excelencia y la atención centrada en el paciente sigue siendo el pilar de nuestra empresa, y esperamos seguir sirviendo a nuestra comunidad con los más altos estándares de cuidado y profesionalismo.</p>",
    "mission": "Brindar atención médica domiciliaria de alta calidad, centrada en el bienestar integral de nuestros pacientes postrados en cama, adultos mayores, niños y adultos, a través de un equipo multidisciplinario de profesionales especializados en cuidados paliativos, rehabilitación física, ocupacional, cognitiva y psicológica.",
    "vision": "Convertirnos en líderes reconocidos en el campo de la atención médica domiciliaria, siendo el referente de excelencia en la prestación de servicios integrales de cuidados paliativos, rehabilitación y apoyo emocional para mejorar la calidad de vida de nuestros pacientes y sus familias.",
    "ourPhilosophy": "<p>En <strong>atención en Casa</strong>, nuestra filosofía de trabajo se centra en tres pilares fundamentales: compromiso con la excelencia, atención centrada en el paciente y constante búsqueda de la mejora continua. Estos principios guían nuestra forma de abordar los desafíos, nuestra estrategia para brindar productos y servicios de calidad, y cómo nos diferenciamos de la competencia en el mercado de servicios médicos domiciliarios.</p><br><p><strong>Compromiso con la excelencia: </strong> En <strong>Cuidados en Casa</strong>, estamos comprometidos con la excelencia en todo lo que hacemos. Esto significa que nos esforzamos por superar las expectativas de nuestros pacientes y sus familias en términos de calidad de servicio, atención al cliente y resultados clínicos. Para lograr este objetivo, reclutamos y capacitamos cuidadosamente a nuestro equipo, asegurándonos de contar con profesionales altamente calificados y dedicados que compartan nuestro compromiso con la excelencia. </p><br><p><strong>Atención centrada en el paciente: </strong>Entendemos que cada paciente es único y tiene necesidades individuales que deben ser abordadas de manera personalizada. Por lo tanto, adoptamos un enfoque centrado en el paciente en todo lo que hacemos, desde el diseño de planes de tratamiento hasta la prestación de cuidados diarios. Nos esforzamos por establecer relaciones de confianza y empatía con nuestros pacientes y sus familias, brindando un apoyo integral que va más allá de la atención médica convencional. </p><br><p><strong>Mejora continua y diferenciación competitiva: </strong> En un mercado competitivo como el de los servicios médicos domiciliarios, reconocemos la importancia de la innovación y la mejora continua para mantenernos a la vanguardia. Nos diferenciamos de la competencia mediante la implementación de prácticas innovadoras, tecnologías de vanguardia y programas de formación avanzada para nuestro equipo. Además, estamos constantemente evaluando y ajustando nuestros procesos para garantizar la máxima eficiencia y efectividad en la prestación de nuestros servicios. </p><br><p>En resumen, en <strong>atención en Casa</strong> nos destacamos por nuestro compromiso con la excelencia, nuestra atención centrada en el paciente y nuestra constante búsqueda de la mejora continua. Estos principios fundamentales nos permiten abordar los desafíos con confianza, brindar productos y servicios de calidad superior y diferenciarnos de la competencia en un mercado en constante evolución.</p>",
    "ourValues": "<p>En <strong>Atención en Casa</strong>, nos guiamos por una serie de valores y principios fundamentales que reflejan nuestra dedicación a proporcionar servicios médicos domiciliarios excepcionales: </p><br><p><strong>Compromiso con la excelencia: </strong> Nos esforzamos por alcanzar la excelencia en todo lo que hacemos, desde la calidad de nuestros servicios hasta la atención al cliente y la formación continua de nuestro equipo. </p><br><p><strong>Cuidado centrado en el paciente: </strong>Ponemos las necesidades y el bienestar de nuestros pacientes en el centro de todo lo que hacemos. Nos comprometemos a brindar un cuidado integro, respetuoso y personalizado que se adapte a las necesidades individuales de cada paciente. </p><br><p><strong>Ética y profesionalismo: </strong> Actuamos con integridad en todas nuestras interacciones y nos comprometemos a mantener los más altos estándares éticos y profesionales en cada aspecto de nuestro trabajo. </p><br><p><strong>Trabajo en equipo: </strong>Reconocemos el valor del trabajo en equipo y fomentamos un ambiente colaborativo donde cada miembro del equipo se sienta valorado, respetado y empoderado para contribuir al éxito del bienestar integral de nuestros pacientes. </p><br><p><strong>Innovación y mejora continua: </strong> Estamos comprometidos con la innovación y la mejora continua en la prestación de nuestros servicios. Buscamos constantemente nuevas formas de mejorar la experiencia de nuestros pacientes y optimizar la eficiencia de nuestros procesos. </p><br><p><strong>Empatía y compasión: </strong> Demostramos empatía e integralidad en todas nuestras interacciones con nuestros pacientes y sus familias. Reconocemos la importancia de escuchar activamente, comprender las necesidades emocionales de nuestros pacientes y brindar un apoyo afectuoso en momentos difíciles. </p><br><p><strong>Respeto y dignidad: </strong> Tratamos a todos nuestros pacientes con respeto, dignidad y sensibilidad cultural. Nos comprometemos a promover la inclusión y la diversidad, y a proporcionar un entorno seguro y acogedor para todos. </p><br><p><strong>Responsabilidad social y comunitaria: </strong> Nos involucramos activamente en nuestra comunidad y nos comprometemos a ser agentes de cambio positivo. Buscamos oportunidades para contribuir al bienestar de nuestra comunidad a través de iniciativas de responsabilidad social corporativa y colaboraciones con organizaciones locales. </p><br><p>Estos valores y principios nos guían en nuestro día a día y reflejan nuestro compromiso con la excelencia, la solidaridad y la integridad en la prestación de servicios médicos domiciliarios de calidad superior. </p>",
    "ourCommitments": "<p><strong>Compromiso con la comunidad o sostenibilidad: </strong> Si la empresa está comprometida con causas sociales o ambientales, esta es una buena oportunidad para resaltar esos esfuerzos.</p><br><p>En <strong>Atención en Casa</strong>, estamos firmemente comprometidos con la comunidad y la sostenibilidad en todas las facetas de nuestra operación. Creemos que, como empresa de servicios médicos domiciliarios, tenemos la responsabilidad de contribuir positivamente al bienestar de la comunidad en la que operamos y al cuidado del medio ambiente en el que todos vivimos. Aquí destacamos algunos de nuestros esfuerzos y compromisos: </p><br><p><strong>Acceso equitativo a la atención médica: </strong> Reconocemos la importancia del acceso equitativo a la atención médica de calidad. Por lo tanto, nos esforzamos por brindarles el apoyo necesario para mejorar su calidad de vida. </p><br><p><strong>Promoción de estilos de vida saludables: </strong>Creemos en la importancia de la prevención y la promoción de estilos de vida saludables. Por ello, organizamos actividades educativas y de concienciación en la comunidad sobre temas de salud, nutrición y bienestar. </p><br><p><strong>Cuidado del medio ambiente: </strong> Nos comprometemos a minimizar nuestro impacto ambiental y promover prácticas sostenibles en todas nuestras operaciones. Esto incluye la adopción de medidas para reducir el consumo de recursos naturales, como agua y energía, así como la gestión adecuada de residuos y la promoción del reciclaje. Además, fomentamos el uso de tecnologías ecoamigables en nuestras oficinas y vehículos para reducir nuestras emisiones de carbono. </p><br><p>En <strong>atención en casa</strong>, entendemos que nuestro compromiso con la comunidad y la sostenibilidad es fundamental para nuestro éxito a largo plazo y para el bienestar de las generaciones futuras. Estamos comprometidos a seguir buscando formas de hacer una diferencia positiva en la sociedad y el medio ambiente, mientras continuamos brindando servicios médicos de calidad a nuestros pacientes y sus familias. </p>",
    "hoWeAre": "Somos una Institución Prestadora de Salud (IPS) comprometida con el bienestar y la comodidad de nuestros pacientes, ofreciendo servicios médicos domiciliarios especializados para personas postradas en cama, adultos mayores y pacientes de todas las edades que necesiten atención integral y personalizada en su hogar. Nuestro equipo multidisciplinario de profesionales altamente capacitados está dedicado a proporcionar cuidados paliativos, rehabilitación física, ocupacional, cognitiva y psicológica con un enfoque centrado en el paciente y su familia."
  },
  "cards": {
    "Higiene": {
      "text": "texto de prueba para Higiene",
      "img": "/view/img/asistente.png"
    },
    "Calidad": {
      "text": "texto de prueba para Calidad",
      "img": "http://127.0.0.1:5501/view/img/asistente.png"
    },
    "Servicio": {
      "text": "texto de prueba para Servicio",
      "img": "/view/img/asistente.png"
    },
    "Personal": {
      "text": "texto de prueba para Personal",
      "img": "/view/img/asistente.png"
    },
    "Atencion": {
      "text": "texto de prueba para Atencion",
      "img": "/view/img/asistente.png"
    },
    "Experiencia": {
      "text": "texto de prueba para Experiencia jojojojoj",
      "img": "http://127.0.0.1:5501/view/img/asistente.png"
    },
    "Control": {
      "text": "texto de prueba para Control",
      "img": "http://127.0.0.1:5501/view/img/asistente.png"
    }
  },
  "services": {
    "Enfermeria": {
      "img": "/view/img/enfermera.png",
      "functions": {
        "Inyectologia": "texto de prueba para Inyectologia",
        "Curaciones": "texto de prueba para Curaciones",
        "Cuidado post quirurgico": "texto de prueba para Cuidado post quirurgico",
        "Administracion de medicamentos": "texto de prueba para Administracion de medicamentos",
        "Administracion y manejo de ostomias": "texto de prueba para Administracion y manejo de ostomias",
        "Retiro de puntos": "texto de prueba para Retiro de puntos",
        "Toma de signos vitales": "texto de prueba para Toma de signos vitales"
      }
    },
    "Acompanamiento": {
      "img": "/view/img/asistente.png",
      "functions": {
        "Citas medicas": "texto de prueba para Citas medicas",
        "Acompanamiento en casa diurno y nocturno": "texto de prueba para Acompanamiento en casa diurno y nocturno",
        "Procedimientos ambulatorios": "texto de prueba para Procedimientos ambulatorios",
        "Acompanamiento en hospitalización": "texto de prueba para Acompanamiento en hospitalización"
      }
    },
    "Rehabilitacion": {
      "img": "/view/img/fisioterapia.png",
      "functions": {
        "Terapia ocupacional": "texto de prueba para Terapia ocupacional",
        "Terapia fisica": "texto de prueba para Terapia fisica",
        "Terapia respiratoria": "texto de prueba para Terapia respiratoria",
        "Terapia fonoaudiologia": "texto de prueba para Terapia fonoaudiologia"
      }
    },
    "Medicina": {
      "img": "/view/img/salud.png",
      "functions": {
        "Visita medica": "texto de prueba para Visita medica",
        "Lectura de examenes": "texto de prueba para Lectura de examenes",
        "Formulacion de medicamentos": "texto de prueba para Formulacion de medicamentos"
      }
    }
  },
  "contact": {
    "address": "Direccion pendiente",
    "Phone": 3011505135,
    "Email": "juanprieto20102002@gmail.com",
    "Facebook": "#",
    "Instagram": "#",
    "Hours": "Horario pendiente",
    "Whatsapp": "3012182163"
  },
  "testimonies": {
    "1": {
      "client": "fernanda",
      "servProv": "Medicina",
      "service": "Visita medica",
      "videoLink": "https://www.youtube.com/embed/c21QZnQtGqo"
    },
    "2": {
      "client": "fernando",
      "servProv": "Acompanamiento",
      "service": "Acompanamiento en casa diurno y nocturno",
      "videoLink": "https://www.youtube.com/embed/4TKnORpS-yU?si=K6kR4ZolTPzqeY0s"
    },
    "3": {
      "client": "marcela",
      "servProv": "Enfermeria",
      "service": "Inyectologia",
      "videoLink": "https://www.youtube.com/embed/c21QZnQtGqo"
    },
    "4": {
      "client": "marcelo",
      "servProv": "Enfermeria",
      "service": "Retiro de puntos",
      "videoLink": "https://www.youtube.com/embed/c21QZnQtGqo"
    }
  },
  "backgrounds": {
    "bg001": "/view/img/Bg001.jpg",
    "bg002": "/view/img/Bg002.jpg",
    "bg003": "/view/img/Bg003.jpg",
    "bg004": "/view/img/Bg004.jpg"
  }
}